CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Ауторска права 2014. Google Inc. Сва права задржана.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Детаљи из контаката могу да вам помогну да брже попуњавате обрасце у Chrome-у.";
NSHumanReadableCopyright = "Ауторска права 2014. Google Inc. Сва права задржана.";
